/* Localized versions of Info.plist keys */CFBundleName = "Frequency Generator";CFBundleShortVersionString = "Frequency Generator version 0.8";CFBundleGetInfoString = "Frequency Generator version 0.8, Copyright 2000 LegoEsprit.";NSHumanReadableCopyright = "Copyright 2000 LegoEsprit.";